export const aboutMeText: string =
  '              Всем привет!Меня зовут Вреж я full-stack программист\n' +
  '              JS(Typescript), пишу веб-приложение на React(Nextjs)и Vue(Nuxtjs)\n' +
  '              все конечно не обойдеться без стейт-менеджеров таких как Mobx,\n' +
  '              Redux(RTK, Redux-saga) для красоты использую UI фреймворки такие\n' +
  '              как ChakraUi, MUI и также недавно начал использовать TailwindCss\n' +
  '              также в качестве js стилизации использую emotion. На бэкенде\n' +
  '              использую Nodejs(ExpressJs, Nestjs) чаще использую Nestjs из за\n' +
  '              его архитектуры приложения, в качестве базы данных использую\n' +
  '              SQL(postgresql) и NoSQL(MongoDb) также работал с\n' +
  '              сокетами(WebSocket само сабой и Socket IO) для деплоя конечно же\n' +
  '              использую Docker и RabitMQ в качестве контроля версий\n' +
  '              GitHub(GitLab) сейчас изучаю тестирование веб приложений! кстати\n' +
  '              мне 14 лет :('

export const workText: string =
  '            Я работал с января 2023 по август 2023 в компании PicsArt в городе\n' +
  '            Ереван, страна Армения в основном верстал React приложения, получил\n' +
  '            хороший опыт за это время'

export const bioText: string =
  '            В 2019 году начал интересоваться программированием научился писать\n' +
  '            приложения на Python, в 2022 году окончил курс Веб программирование\n' +
  '            в "Machanents tun" там я научился HTML, CSS(SASS), Js(Jquery) и\n' +
  '            основам Php короче говоря стал Веб мастером но решил углубиться в Js\n' +
  '            дальше а именно библиотеку React, учил вместе с ним всякие UI\n' +
  '            фреймворк и стейт менеджер дальше изучил TypeScript и начал все это\n' +
  '            дело типизировать, как только стало понятно что для моих приложенний\n' +
  '            нужен бэкенд я изучил Nodejs и фреймворк Expressjs после Expressjs я\n' +
  '            изучил Nestjs из за его архитектуры приложения, кроме того я начал\n' +
  '            изучать Unix(а именно дистрибутив Ubuntu) системы, короче говоря я\n' +
  '            ищу нового опыта, использования новых технологий и конечно сложные и\n' +
  '            интересные задачи'
